IDEA Open Model
StrainLoadOnLine Constructor
Compatible with IDEA StatiCa v 10.1
 Constructor
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.1.1.1 (10.1.1.1)
Syntax
public StrainLoadOnLine()
Public Sub New
public:
StrainLoadOnLine()
See Also
Reference
StrainLoadOnLine Class
IdeaRS.OpenModel.Loading Namespace